Repository: trvny/Autka
Catalog: iosApp/iosApp/Filters.xcstrings
Source language: en
Languages: pl

source: Apply
pl: Zastosuj

source: Automatic
pl: Automatyczna

source: Cancel
pl: Anuluj

source: Filters
pl: Filtry

source: Fuel
pl: Paliwo

source: Lowest mileage
pl: Najniższy przebieg

source: Manual
pl: Manualna

source: Maximum mileage (km)
pl: Maksymalny przebieg (km)

source: Maximum year
pl: Maksymalny rocznik

source: Minimum year
pl: Minimalny rocznik

source: Newest
pl: Najnowsze

source: Newest model year
pl: Najnowszy rocznik

source: Reset
pl: Wyczyść

source: Sort
pl: Sortowanie

source: Transmission
pl: Skrzynia biegów

source: Year and mileage
pl: Rocznik i przebieg
